# Задача 9: Конкатенация списков
# У тебя есть два списка: ["яблоки", "бананы"] и ["груши", "виноград"]. 
# Объедини их в один список и выведи на экран.

a = ["яблоки", "бананы"]
b = ["груши", "виноград"]
c = a + b

print(c)